{
	"_comment": "---------- Contact ----------",
	"description_about": "Somos desarrolladores, transmutamos ideas en productos tecnológicos. Contamos con experiencia en diversos escenarios y distintas tecnologías. En un mundo conectado, complejo y dinámico nuevos problemas emergen que requieren soluciones tecnologicas. Como resultado en Khem Labs nunca dejamos de explorar, investigar y desarolloar nuevas técnicas para convertir cada solución en una compañía existosa.",
	"description_lmoya": "CEO & Founder",
	"description_pgambetta": "CPO & Co-Founder",
	"description_fmoya": "Chief Financial Officer",
	"description_jsamos": "Chief Investment Officer",
	"description_achambeaud": "Web Application Architect",
	"description_nraffaele": "IT Manager",
	"description_vicpicchio": "Planning & Project Manager",
	"description_mmosquera": "UI & Graphics Designer",
	"description_valegre": "Trainee Software Tester",
	"description_developer": "Software Developer",
	"khemlabs_frase": "Transmutamos ideas en tecnología",
	"menu_about": "Sobre nosotros",
	"menu_clients": "Clientes",
	"menu_companies": "Compañias",
	"menu_contact": "Contacto",
	"menu_portfolio": "Portfolio",
	"menu_services": "Servicios",
	"menu_team": "El equipo",
	"menu_technologies": "Expertise",
	"wwd_title": "¿Qué hacemos?",
	"wwd_apps_title": "Apps Mobiles y Servicios Web",
	"wwd_apps_description": "Creamos soluciones innovadoras pensadas para enriquecer y mejorar la experiencia del usuario. Diseñamos aplicaciones mobile y servicios web. Conectamos microservicios para unificar las comunicaciones.",
	"wwd_multimedia_title": "Multimedia",
	"wwd_multimedia_description": "Desarrollamos aplicaciones interactivas y juegos que corren en el mismo navegador sin la necesidad de una instalación, también hacemos versiones para los diferentes dispositivos tecnológicos (teléfonos, consolas, etc.)",
	"wwd_customized_title": "Soluciones a medida",
	"wwd_customized_description": "Ponemos a disposición un equipo de trabajo que realizará un relevamiento inicial y presentará un plan de desarrollo en etapas guiando todo el proceso de creación de la solución hasta alcanzar el producto definitivo.",
	"title_rest": "Aplicaciones Web y Mobile. Microservicios",
	"description_rest": "Cuando estás construyendo aplicaciones modernas se prefiere utilizar microservicios interconectados que pueden ser consumidos desde diferentes aplicaciones y plataformas antes que una gran aplicación monolítica. En Khem Labs, trabajamos con nuestros clientes diseñando, desarrollando y manteniendo aplicaciones y APIs REST escalables que permitan una comunicación e intercambio de datos de forma simple, estándar y segura. Las APIs públicas o privadas son ampliamente utilizadas por organizaciones que se benefician cuando la comunidad de desarrolladores utiliza a sus datos. Ejemplos de las mismas se encuentran en las múltiples aplicaciones sociales que utilizamos todos los días.",
	"title_canvas": "Soluciones Multimedia con WebGL, HTML5 y Canvas",
	"description_canvas": "Al principio, la web era vista como una colección de links que proveían datos e información en formato de texto enriquecido. Ahora nos hemos expandido mucho más allá de esa antigua visión y es por eso que jugamos, nos entretenemos, aprendemos, nos comunicamos y trabajamos en un mundo que fluye a través de nuestros navegadores. Con la ayuda de las últimas tecnologías disponibles, es posible desarrollar aplicaciones, juegos y experiencias interactivas que empujan cada vez más los límites de la web.",
	"title_singlepage": "Desarrollo de aplicaciones SPA",
	"description_singlepage": "Uno de los patrones más comunes a la hora de desarrollar una interfaz web moderna es el llamado SPA (Single Page Application). Consiste en una aplicación client-side, o sea, que usa tecnologías que corren totalmente en el navegador del cliente. Esto permite una interacción más fluida sin abandonar el sitio mientras se lo navega. Este modelo de aplicación es muy efectivo para presentaciones, portfolios y sitios institucionales.",
	"title_realtime": "Desarrollo de aplicaciones Real-Time",
	"description_realtime": "Los últimas APIs de los navegadores permiten a las aplicaciones webs interactuar con servidores y otros navegadores web en tiempo real. Tecnologías como Web Sockets, Server Sent Events y WebRTC abren un nuevo mundo de posibilidades: aplicaciones con chats, audio y video llamadas, colaboración en tiempo real ahora puede realizarse sin la necesidad de instalar plugins.",
	"name_contact": "Nombre",
	"company_contact": "Compañía",
	"email_contact": "Email",
	"email_placeholder": "Tu email",
	"message_contact": "Mensaje",
	"message_description": "Por favor complete su correo electrónico y mensaje para contactarnos.",
	"message_thanks": "¡Gracias! Nuestro equipo se pondrá en contacto con usted pronto.",
	"send_contact": "Enviar",
	"menu_company": "menu_company",
	"error-with-status": "Ooops! no esta donde debería estar.",
	"error_required": "Campo requerido",
	"error_invalid": "Campo invalido"
}
